/* NSMenuItem : <title: > (oid:4399) */
" " = " ";

/* NSButton (Always overwrite when reloading) : <title:Always overwrite when reloading> (oid:1371) */
"Always overwrite when reloading" = "ყოველთვის გადააწერეთ ხელმეორედ ჩატვირთვისას";

/* NSButton (Always use this application) : <title:Always use this application> (oid:2011) */
"Always use this application" = "ყოველთვის გამოიყენეთ ეს პროგრამა";

/* NSBox (Appearance) : <title:Appearance> (oid:886) */
"Appearance" = "იერსახე";

/* NSTextField (Ask before closing a connected browser window.) : <title:Ask before closing a connected browser window.> (oid:1591) */
"Ask before closing a connected browser window." = "იკითხეთ სანამ დახურავთ დაკავშირებული ბრაუზერის ფანჯარას.";

/* NSTextField (Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.) : <title:Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.> (oid:3037) */
"Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded." = "სცადეთ ტექსტის ამოღება აქ და ახალი დოკუმენტის შექმნა PNG, JPEG და GIFნ ნახატების ატვირთვიდან.";

/* NSButton (Automatically check for updates in) : <title:Automatically check for updates in> (oid:1380) */
"Automatically check for updates in" = "ავტომატური შემოწმება განახლებებზე";

/* NSTabViewItem : <title:Bandwidth> (oid:4919) */
"Bandwidth" = "გამტარუნარიანობა";

/* NSBox (Bookmarks) : <title:Bookmarks> (oid:1615) */
"Bookmarks" = "სანიშნეები";

/* NSBox (Box) : <title:Box> (oid:1705) */
"Box" = "სარკმელი";

/* NSButton (Bring window to front when transfer starts) : <title:Bring window to front when transfer starts> (oid:1237) */
"Bring window to front when transfer starts" = "ფანჯრის გადმოტანა წინ მონაცემთა გადატანის დაწყებისას";

/* NSTabViewItem : <title:Browser> (oid:4924) */
"Browser" = "ბრაუზერი";

/* NSButton (Change Settings…) : <title:Change Settings…> (oid:4024) */
"Change Settings…" = "პარამეტრების შეცვლ…";

/* NSButton (Change permissions) : <title:Change permissions> (oid:1264) */
"Change permissions" = "უფლებების შეცვლა";

/* NSTextField (Changes take effect the next time you open the application.) : <title:Changes take effect the next time you open the application.> (oid:3827) */
"Changes take effect the next time you open the application." = "ცვლილებები იმოქმედებს პროგრამის შემდეგი გახსნისას.";

/* NSButton (Check for Update Now) : <title:Check for Update Now> (oid:1381) */
"Check for Update Now" = "განახლებებზე შემოწმება ახლა";

/* NSTextField (Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.) : <title:Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.> (oid:5430) */
"Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy." = "ამოირჩიეთ Reduced Redundancy Storage (RRS), თუ გსურთ არაკრიტიკული და რეპროდუსირებადი მონაცემები გამეორების ნაკლები დონით შეინახოთ და ამით ხარჯები შეამციროთ.";

/* NSTextField (Choose the algorithm to encrypt files with on upload.) : <title:Choose the algorithm to encrypt files with on upload.> (oid:6075) */
"Choose the algorithm to encrypt files with on upload." = "Choose the algirithm to encrypt files with on upload.";

/* NSButton (Close window when transfer completes) : <title:Close window when transfer completes> (oid:1238) */
"Close window when transfer completes" = "ფანჯრის დახურვა მონაცემთა გადატანის დასრულების შემდეგ";

/* NSButton (Confirm disconnect) : <title:Confirm disconnect> (oid:849) */
"Confirm disconnect" = "დასტური კავშირის გაწყვეტაზე";

/* NSTextField (Connect to bookmark:) : <title:Connect to bookmark:> (oid:1203) */
"Connect to bookmark:" = "სანიშნესთან დაკავშირება:";

/* NSTabViewItem : <title:Connection> (oid:4922) */
"Connection" = "კავშირი";

/* NSButton (Convert to Google Docs format) : <title:Convert to Google Docs format> (oid:2698) */
"Convert to Google Docs format" = "Google Docs-ის ფორმატში გარდაქმნა";

/* NSButton (Default) : <title:Default> (oid:1449) */
"Default" = "ნაგულისხმევი";

/* NSBox (Default Bucket Location) : <title:Default Bucket Location> (oid:1812) */
"Default Bucket Location" = "სანაგვის ნაგულისხმევი მდებარეობა";

/* NSBox (Default Protocol Handler) : <title:Default Protocol Handler> (oid:1581) */
"Default Protocol Handler" = "პროტოკოლის ნაგულისხმევი დესკრიპტორი";

/* NSBox (Default Storage Class) : <title:Default Storage Class> (oid:5429) */
"Default Storage Class" = "ნაგულისხმევი საცავის კლასი";

/* NSTextField (Default protocol:) : <title:Default protocol:> (oid:852) */
"Default protocol:" = "ნაგულისხმევი პროტოკოლი:";

/* NSTextField (Documents:) : <title:Documents:> (oid:2672) */
"Documents:" = "დოკუმენტები";

/* NSButton (Double click opens file in external editor) : <title:Double click opens file in external editor> (oid:894) */
"Double click opens file in external editor" = "ორმაგი დაწკაპუნება გახსნის ფაილს გარე რედაქტორში";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:1232) */
"Download Folder:" = "საქაღალდის ჩამოტვირთვა:";

/* NSBox (Downloads) : <title:Downloads> (oid:2472) */
"Downloads" = "ჩამოტვირთვები";

/* NSTabViewItem : <title:Editor> (oid:4917) */
"Editor" = "რედაქტორი";

/* NSBox (Encryption) : <title:Encryption> (oid:6074) */
"Encryption" = "Encryption";

/* NSButton (Execute) : <title:Execute> (oid:1267) */
"Execute" = "შესრულება";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:1284) */
"Existing Files:" = "არსებული ფაილი:";

/* NSTabViewItem : <title:FTP> (oid:4925) */
"FTP" = "FTP";

/* NSTabViewItem : <title:Filter> (oid:1423) */
"Filter" = "ფილტრი";

/* NSTabViewItem : <title:General> (oid:4921) */
"General" = "ძირითადი";

/* NSTabViewItem : <title:Google Docs> (oid:5273) */
"Google Docs" = "Google Drive";

/* NSTextField (Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.) : <title:Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.> (oid:2473) */
"Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded." = "Google Docs მხარს უჭერს დოკუმენტების ექსპორტს ფაილის სხვადასხვა ფორმატში. აირჩიეთ ნაგულისხმევი ექსპორტის ფორმატი დოკუმენტების ჩამოსატვირთად.";

/* NSTextField (Group) : <title:Group> (oid:1261) */
"Group" = "ჯგუფი";

/* NSButton (Horizontal Lines) : <title:Horizontal Lines> (oid:889) */
"Horizontal Lines" = "ჰორიზონტალური ხაზები";

/* NSButton (Info window always shows current selection) : <title:Info window always shows current selection> (oid:1353) */
"Info window always shows current selection" = "ინფორმაციის ფანჯარა ყოველთვის აჩვენებს მიმდინარე მონიშვნას";

/* NSTabViewItem : <title:Language> (oid:4940) */
"Language" = "ენა";

/* NSTextField (Long) : <title:Long> (oid:1393) */
"Long" = "გრძელი";

/* NSTextField (Maximum Throughput:) : <title:Maximum Throughput:> (oid:1738) */
"Maximum Throughput:" = "მაქსიმალური გამტარუნარიანობა:";

/* NSTextField (Medium) : <title:Medium> (oid:1392) */
"Medium" = "საშუალო";

/* NSTextField (Number of retries:) : <title:Number of retries:> (oid:1641) */
"Number of retries:" = "ცდების რაოდენობა:";

/* NSTextField (Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.) : <title:Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.> (oid:1592) */
"Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser." = "ცარიელი ბრაუზერის გახსნა პროგრამის გახსნისას. კავშირი მონიშნულ სანიშნესთან გახსნილია ახალი ბრაუზერისათვის.";

/* NSButton (Open downloaded files with default application) : <title:Open downloaded files with default application> (oid:1228) */
"Open downloaded files with default application" = "ჩამოტვირთული ფაილების გახსნა ნაგულისხმევი პროგრამით";

/* NSButton (Open new browser window on startup) : <title:Open new browser window on startup> (oid:1201) */
"Open new browser window on startup" = "ახალი ბრაუზერის ფანჯრის გახსნა ჩატვირთვისას";

/* NSMenuItem : <title:Open new connection> (oid:1411) */
"Open new connection" = "ახალი კავშირის გახსნა";

/* NSButton (Optical Character Recognition (OCR)) : <title:Optical Character Recognition (OCR)> (oid:3038) */
"Optical Character Recognition (OCR)" = "ოპტიკურად სიმბოლოთა ამოცნობა (OCR)";

/* NSMenu : <title:OtherViews> (oid:6078) */
"OtherViews" = "სხვა ხედები";

/* NSTextField (Others) : <title:Others> (oid:1263) */
"Others" = "სხვა";

/* NSTextField (Owner) : <title:Owner> (oid:1268) */
"Owner" = "მფლობელი";

/* NSTabViewItem : <title:Permissions> (oid:1209) */
"Permissions" = "უფლებები";

/* NSPanel (Preferences) : <title:Preferences> (oid:12) */
"Preferences" = "პარამეტრები";

/* NSTextField (Presentations:) : <title:Presentations:> (oid:2674) */
"Presentations:" = "პრეზენტაციები:";

/* NSButton (Preserve modification date) : <title:Preserve modification date> (oid:1274) */
"Preserve modification date" = "შეცვლის თარიღის შენახვა";

/* NSBox (Proxies) : <title:Proxies> (oid:4003) */
"Proxies" = "პროქსი-სერვერები";

/* NSButton (Read) : <title:Read> (oid:1269) */
"Read" = "წაკითხვა";

/* NSButton (Remove when transfer completes) : <title:Remove when transfer completes> (oid:1229) */
"Remove when transfer completes" = "ამოღება გადაცემის დასრულების შემდეგ";

/* NSButton (Repeat failed networking tasks) : <title:Repeat failed networking tasks> (oid:1642) */
"Repeat failed networking tasks" = "ჩაშლილი ქსელის ამოცანების გამეორება";

/* NSButton (Return key selects folder or file to rename) : <title:Return key selects folder or file to rename> (oid:1789) */
"Return key selects folder or file to rename" = "დაბრუნების ღილაკი მონიშნავს საქაღალდეს ან ფაილს სახელის შესაცვლელად";

/* NSTabViewItem : <title:S3> (oid:4918) */
"S3" = "S3";

/* NSTabViewItem : <title:SFTP> (oid:4926) */
"SFTP" = "SFTP";

/* NSButton (Save Workspace) : <title:Save Workspace> (oid:1404) */
"Save Workspace" = "სამუშაო გარემოს შენახვა";

/* NSTextField (Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.) : <title:Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.> (oid:1578) */
"Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default." = "პაროლის ძებნა Keychain-ში. შეინახეთ პაროლი წარმატებული შესვლის შემდგომ Keychain-ში ნაგულისხმევად.";

/* NSTextField (Select a text editor to open files with by default if no other application installed can be found to edit a given file type.) : <title:Select a text editor to open files with by default if no other application installed can be found to edit a given file type.> (oid:1972) */
"Select a text editor to open files with by default if no other application installed can be found to edit a given file type." = "აირჩიეთ ტექსტური რედაქტორი ფაილების ნაგულისხმევად, თუ სხვა ინსტალირებული პროგრამა არ მოიძებნა მოცემული ფაილის ტიპის რედაქტირებისათვის.";

/* NSTextField (Select the default application to be opened for files or links pointing to an FTP location.) : <title:Select the default application to be opened for files or links pointing to an FTP location.> (oid:1576) */
"Select the default application to be opened for files or links pointing to an FTP location." = "აირჩიეთ ნაგულისმხევი პროგრამა ფაილების ან ბმულების გასახსნელად, რომლებიც უთითებენ FTP მდებარეობას.";

/* NSTextField (Select the default application to be opened for files or links pointing to an SFTP location.) : <title:Select the default application to be opened for files or links pointing to an SFTP location.> (oid:1586) */
"Select the default application to be opened for files or links pointing to an SFTP location." = "აირჩიეთ ნაგულისმხევი პროგრამა ფაილების ან ბმულების გასახსნელად, რომლებიც უთითებენ SFTP მდებარეობას.";

/* NSTextField (Short) : <title:Short> (oid:1391) */
"Short" = "მოკლე";

/* NSButton (Show hidden files) : <title:Show hidden files> (oid:875) */
"Show hidden files" = "დამალული ფაილების ჩვენება";

/* NSButton (Skip files matching the regular expression:) : <title:Skip files matching the regular expression:> (oid:1445) */
"Skip files matching the regular expression:" = "რეგულარული გამოსახულებასთან თანხვედრი ფაილების გამოტოვება:";

/* NSTextField (Spreadsheets:) : <title:Spreadsheets:> (oid:2676) */
"Spreadsheets:" = "ელექტრონული ცხრილები:";

/* NSBox (Text Encoding) : <title:Text Encoding> (oid:4394) */
"Text Encoding" = "ტექსტის კოდირება";

/* NSTextField (The geographic location in which buckets will be created by default.) : <title:The geographic location in which buckets will be created by default.> (oid:1814) */
"The geographic location in which buckets will be created by default." = "მდებარეობა, სადაც სათავსოები შექმნილი იქნება ნაგულისხმევად.";

/* NSTextField (The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.) : <title:The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.> (oid:4395) */
"The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server." = "მონიშნული ნაგულისხმევი ტექსტის კოდირება გამოყენებულია ფაილის სახელის სიმბოლოების გარდასაქმნელად, რომლების ნაჩვენებია ბრაუზერში. ეს უნდა იყოს იმ ტექსტის კოდირების თანხვედრი, რომელიც გამოყენებულია სერვერზე.";

/* NSBox (Throttle Transfers) : <title:Throttle Transfers> (oid:1689) */
"Throttle Transfers" = "გადაცემის გადართვა";

/* NSTextField (Timeout for opening connections (seconds):) : <title:Timeout for opening connections (seconds):> (oid:1169) */
"Timeout for opening connections (seconds):" = "ლოდინის დრო გახსნილი კავშრებისათვის (წამი):";

/* NSBox (Timeouts) : <title:Timeouts> (oid:1125) */
"Timeouts" = "ლოდინის დრო";

/* NSTabViewItem : <title:Timestamps> (oid:1213) */
"Timestamps" = "დროის ანაბეჭდები";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:1406) */
"Transfer Files:" = "ფაილების გადაცემა:";

/* NSTabViewItem : <title:Transfers> (oid:4923) */
"Transfers" = "გადაცემა";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:1731) */
"Unlimited Bandwidth" = "შეუზღუდავი გამტარუნარიანობა";

/* NSTabViewItem : <title:Update> (oid:4920) */
"Update" = "განახლება";

/* NSButton (Upload with temporary filename) : <title:Upload with temporary filename> (oid:5593) */
"Upload with temporary filename" = "Upload with temporary filename";

/* NSBox (Uploads) : <title:Uploads> (oid:2678) */
"Uploads" = "ატვირთვა";

/* NSButton (Use Keychain) : <title:Use Keychain> (oid:862) */
"Use Keychain" = "Keychain-ის გამოყენება";

/* NSMenuItem : <title:Use Large Icons> (oid:1621) */
"Use Large Icons" = "დიდი ხატულების გამოყენება";

/* NSMenuItem : <title:Use Medium Icons> (oid:1829) */
"Use Medium Icons" = "საშუალო ხატულების გამოყენება";

/* NSMenuItem : <title:Use Small Icons> (oid:1620) */
"Use Small Icons" = "პატარა ხატულების გამოყენება";

/* NSButton (Use alternating row background) : <title:Use alternating row background> (oid:878) */
"Use alternating row background" = "ალტერნატიური სტრიქონის ფონის გამოყენება";

/* NSMenuItem : <title:Use browser connection> (oid:1412) */
"Use browser connection" = "ბრაუზერის კავშირის გამოყენება";

/* NSButton (Use spring-loaded folders when dragging files) : <title:Use spring-loaded folders when dragging files> (oid:1354) */
"Use spring-loaded folders when dragging files" = "ზამბარიანი საქაღალდეების გამოყენება ფაილების გადათრევისას";

/* NSButton (Use system proxy settings) : <title:Use system proxy settings> (oid:4029) */
"Use system proxy settings" = "სისტემის პროქსი პარამეტრების გამოყენება";

/* NSButton (Vertical Lines) : <title:Vertical Lines> (oid:879) */
"Vertical Lines" = "ვერტიკალური ხაზები";

/* NSTextField (When using small icons, only the nickname of the bookmark is displayed.) : <title:When using small icons, only the nickname of the bookmark is displayed.> (oid:1617) */
"When using small icons, only the nickname of the bookmark is displayed." = "პატარა ხატულების გამოყენებისას ნაჩენებია მხოლოდ სანიშნის თიკუნი.";

/* NSTextField (Will save all open browsers when quitting and restore the connections upon relaunch.) : <title:Will save all open browsers when quitting and restore the connections upon relaunch.> (oid:1590) */
"Will save all open browsers when quitting and restore the connections upon relaunch." = "შევინახავთ ყველა გახსნის ბრაუზერს დასრულებისას და ხელმეორდ ჩატვირთვისას აღვადგენთ სეანსს.";

/* NSButton (Write) : <title:Write> (oid:1262) */
"Write" = "წერა";

/* NSTextField (You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.) : <title:You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.> (oid:2684) */
"You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online." = "მარტივად შეგიძლიათ შეინახოთ ატვირთული ფაილები Google Docs-ში ან ტექსტურ დოკუმენტში, პრეზენტაციებში და ელექტრონულ ცხრილებში Google Docs-ის ფორმატში ისე, რომ შემდეგში შეძლოთ შიგთავსის რედაქტირება ინტერნეტში.";

/* NSMenuItem : <title:for Files> (oid:1556) */
"for Files" = "ფაილებისათვის";

/* NSMenuItem : <title:for Folders> (oid:1555) */
"for Folders" = "საქაღალდეებისათვის";

/* NSButton (to the permissions of the local file or folder) : <title:to the permissions of the local file or folder> (oid:1247) */
"to the permissions of the local file or folder" = "ლოკალური ფაილის ან საქაღალდის უფლებებს";

/* NSButton (to the permissions of the remote file or folder) : <title:to the permissions of the remote file or folder> (oid:1254) */
"to the permissions of the remote file or folder" = "დისტანციური ფაილის ან საქარალდის უფლებებს";

/* NSButton (to these permissions:) : <title:to these permissions:> (oid:1270) */
"to these permissions:" = "ამ უფლებებს:";

/* NSTextField (with delay (seconds):) : <title:with delay (seconds):> (oid:4579) */
"with delay (seconds):" = "დაყოვნებით (წამი):";

/* NSButton (with delay:) : <title:with delay:> (oid:1395) */
"with delay:" = "დაყოვნებით:";

